Repository: u4i-admin2/IPA
Catalog: public/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Title
fa: عنوان

source: content
fa: محتوا

source: page
fa: صفحه

source: pages
fa: صفحات

source: Unknown
fa: ‎نامشخص

source: basic information
fa: اطلاعات اولیه

source: Age
fa: ‎سن

source: Judge type 1
fa: قاضی نوع یک

source: Cleric
fa: روحانی

source: Not cleric
fa: غیرروحانی

source: Judge type 2
fa: قاضی نوع دو

source: Research
fa: تحقیق

source: Primary
fa: دادگاه بدوی

source: Appeal
fa: دادگاه تجدید نظر

source: Supreme
fa: دیوان عالی کشور

source: judicial position
fa: سمت قضایی

source: Search
fa: جست‌وجو

source: Additional information
fa: اطلاعات بیشتر

source: DOCS/QUOTES
fa: اسناد و نقل قول‌ها

source: Show judges with supporting documents
fa: نمایش نمایه قضات دارای شواهد تأییدکننده

source: Show judges with quotes
fa: نمایش نمایه قضاتی که نقل قول دارند

source: Gender
fa: جنسیت

source: Male
fa: ‎مرد

source: Female
fa: ‎زن

source: religions
fa: ‏‎مذاهب

source: Ethnicities
fa: ‎اتنیک‌ها

source: Sentencing
fa: احکام

source: Activity persecuted for
fa: حوزه فعالیت

source: Sentenced
fa: ‎حکم

source: Years
fa: سال

source: Life
fa: حبس ابد

source: Flogging
fa: شلاق

source: Fine
fa: جریمه

source: Execution
fa: اعدام

source: Exile
fa: تبعید

source: charged with
fa: ‎اتهام منجر به محکومیت

source: Sentenced by
fa: محکومیت توسط

source: detention
fa: بازداشت

source: Prison
fa: ‎زندان

source: Detention Status
fa: وضعیت بازداشت

source: Entered Prison After Date
fa: ورود به زندان پس از تاریخ

source: Exited Prison Before Date
fa: خروج از زندان پیش از تاریخ

source: In Prison On Date
fa: در زندان در تاریخ

source: Show detained prisoners
fa: نمایش زندانیان در بازداشت

source: Treatment in prison
fa: ‎بدرفتاری در زندان

source: Affiliations
fa: عضویت یا ارتباط با

source: Show prisoners with supporting documents
fa: نمایش نمایه زندانیان دارای شواهد تأییدکننده

source: Show prisoners with quotes
fa: نمایش نمایه زندانیانی که نقل قول دارند

source: capacity
fa: ‎ظرفیت اسمی زندان

source: Administered by
fa: نهاد اداره‌کننده

source: Ministry of Intelligence
fa: وزارت اطلاعات

source: IRGC
fa: سپاه پاسداران

source: Prisons Division of the Judiciary
fa: سازمان زندان‌های قوه قضاییه

source: Police
fa: پلیس

source: facility
fa: ‎امکانات احتمالی زندان

source: Show prisons with supporting documents
fa: نمایش نمایه زندانیان دارای شواهد تاییدکننده

source: Show prisons with quotes
fa: نمایش نمایه زندانیانی که نقل قول دارند

source: follow us
fa: ما را دنبال کنید

source: connect
fa: اتصال

source: contact
fa: تماس با ما

source: powered by
fa: طراحی از

source: Copyright 2015 United For Iran.
fa: کپی رایت ۲۰۱۵ اتحاد برای ایران

source: All Rights Reserved
fa: کلیه حقوق محفوظ است

source: Iran Prison Atlas
fa: اطلس زندان‌های ایران

# Home
source: Our goal is to share information on individuals, advocate for all political prisoners and highlight systematic abuses by the Islamic Republic of Iran
fa: هدف ما حمایت از زندانیان سیاسی از طریق انتشار اطلاعات و پرده‌برداری از نقض سازمان‌یافته حقوق آن‌ها در ایران است

# Home showcase (AeA featured news)
source: Read more
fa: بیش‌تر بخوانید

# Home showcase (IPA prisoner)
source: %(age)s years old
fa: %(age)s ساله

source: Edit Profile
fa: ویرایش ‏‎نمایه

source: Judge
fa: ‎قاضی

# Judge heading (AeA)
source: Total Amputations
fa: تعداد کل نقص عضوهای شناسایی‌شده

# Judge heading (AeA)
source: Total Executions
fa: تعداد کل اعدام‌های شناسایی‌شده

# Judge heading (AeA)
source: Total Floggings
fa: تعداد کل شلاق‌های شناسایی‌شده

# Judge heading (AeA)
source: Total Victims
fa: تعداد کل قربانیان

# Judge heading (IPA)
source: Total Sentenced Yrs
fa: ‎جمع حبس ‫(‬سال‫)

# Judge heading (IPA)
source: total verdicts
fa: ‫‎تعداد احکام

# Judge heading (IPA)
source: AVG. sentence yrs
fa: ‎میانگین حبس (سال)

source: Share
fa: هم‌رسانی ‎نمایه

source: Profile
fa: ‎نمایه

source: Profile Image
fa: تصویر نمایه

source: Ethnicity
fa: ‎اتنیک

source: Judge type
fa: ‎نوع قاضی

source: Place of birth
fa: ‎شهر محل تولد

source: Most Recent Sentence
fa: ‎آخرین حکم سیاسی

source: Year
fa: ‎سال

source: Position
fa: مقام

source: Current
fa: فعلی

source: See all sentenced by
fa: ‎مشاهده تمامی افراد محکوم‌شده توسط

source: Explanation
fa: توضیحات

source: JUDGES
fa: قضات

source: Share Visualization
fa: هم‌رسانی تصویر

source: Prisoner
fa: ‏‎زندانی

source: Advanced Search
fa: جست‌وجوی پیشرفته

source: Prisoners
fa: زندانیان

source: PRISONS
fa: ‏‎زندان‌ها

source: about
fa: درباره اطلس

# Navigation header
source: Act now
fa: اقدام کنید

source: Victims
fa: قربانیان

source: Political Prisoners
fa: ‏‎زندانیان سیاسی

source: Prison Capacity
fa: ‎ظرفیت زندان

source: Address
fa: ‏‎آدرس

source: Dean of Prison
fa: ‎رئیس زندان

source: Date Prison was opened
fa: ‎تاریخ افتتاح زندان

source: Physical structure
fa: ‎ساختار فیزیکی

source: Size and density
fa: ‎اندازه و تراکم

source: Facilities
fa: ‎امکانات احتمالی زندان

source: See all prisoners
fa: مشاهده همه زندانیان

source: Sentence
fa: حکم

source: CURRENT DETENTION STATUS
fa: ‎وضعیت فعلی

source: SECONDARY ACTIVITIES
fa: حوزه‌های دیگر فعالیت

source: Religion
fa: ‎مذهب

source: Country of citzenship
fa: تابعیت

source: Affiliated with
fa: ‫‎عضویت یا ارتباط با

source: RELATED TO
fa: ‎نسبت خانوادگی با

source: ARRESTS
fa: پرونده‌ها / ‎بازداشت‌ها

source: Date of arrest
fa: ‎تاریخ دستگیری / احضار

source: city, province of arrest
fa: ‎محل احضار / دستگیری

source: Procedural Violation
fa: ‎تخلفات قضائی

source: Domestic law violated
fa: ‎قوانین داخلی نقض‌شده

source: International law violated
fa: ‎قوانین بین‌المللی نقض شده

source: Date of incarceration
fa: تاریخ دستگیری / انتقال

source: Type of Detention
fa: ‎نوع بازداشت

source: Detained Before Sentencing
fa: ‎بازداشت موقت

source: Transferred
fa: ‎ انتقال

source: activity
fa: ‏‎فعالیت

source: charges
fa: ‎اتهام منجر به محکومیت

source: Mistreatments
fa: بدرفتاری

source: Sentences
fa: احکام

source: Select different variables in the two drop-down menus above to get an overview of the backgrounds, conditions and treatment of political prisoners in Iran.
fa: با انتخاب متغیرهای مختلف در دو منوی بالا به زمینه، شرایط و نحوه برخورد با زندانیان سیاسی در ایران نگاه دقیق‌تری بیاندازید.

source: Status of prisoners (OFF/ON)
fa: وضعیت زندانیان (خاموش/روشن)

source: All
fa: همه

source: Detained
fa: بازداشت

source: Released
fa: آزاد شد

source: Executed
fa: اعدام شد

source: Passed Away
fa: مرگ در زندان

source: The map only displays prisons which currently hold political prisoners, the 'Administered By' tab displays the total number of prisons.
fa: نقشه بالا تنها زندان‌‌هایی را نمایش می‌دهد که در حال حاضر زندانی سیاسی دارند؛ اما اطلاعات نوار «نهاد اداره‌کننده» زندان‌هایی که پیش‌تر زندانی سیاسی داشته‌اند را نیز شامل می‌شود.

source: reset
fa: تنظیم مجدد

# Prisons map chart data set (AeA)
source: Procedural Violations
fa: ‎تخلفات قضائی

# Prisons map chart data set (AeA)
source: Human Rights Violations
fa: نقض حقوق بشر

# Prisons map chart data set (IPA)
source: Ethnicity
fa: ‎اتنیک

# Prisons map chart data set (IPA)
source: Gender
fa: جنسیت

# Prisons map chart data set (IPA)
source: Religion
fa: ‎مذهب

# Prisons map chart data set (IPA)
source: Activity persecuted for
fa: حوزه فعالیت

# Prisons map chart data set (IPA)
source: Charged With
fa: ‎اتهام منجر به محکومیت

# Prisons map chart data set (IPA)
source: Mistreatment In Prison
fa: بدرفتاری در زندان

source: Prison Selected
fa: زندان انتخاب‌شده

# Prisons map chart heading (AeA)
source: Victims
fa: قربانیان

# Prisons map chart heading (IPA)
source: Political Prisoners
fa: ‎زندانیان سیاسی

source: View Profile
fa: ‏‎نمایه

# Prisons map chart heading (AeA)
source: View All Reports
fa: مشاهده همه گزارش‌ها

# Prisons map chart heading (IPA)
source: View All Prisoners
fa: مشاهده همه زندانیان

source: Charged With
fa: ‎اتهام منجر به محکومیت

source: Mistreatment In Prison
fa: بدرفتاری در زندان

source: Human Rights Violations
fa: نقض حقوق بشر

source: Procedural Violations
fa: ‎تخلفات قضائی

# Prisons map hover tooltip
source: victims
fa: قربانیان

# Prisons map hover tooltip
source: Prisoners
fa: زندانیان

source: Visualization
fa: مصورسازی

# Profile chart title
source: Human rights violations
fa: نقض حقوق بشر

# Profile chart title
source: Procedural violations
fa: ‎تخلفات قضائی

# Profile chart title
source: Mistreatments in prison
fa: بدرفتاری در زندان

# Profile chart sidebar title
source: Selected Report
fa: گزارش انتخاب‌شده

# Profile chart sidebar title
source: Selected Prisoner
fa: زندانی انتخاب‌شده

# Profile chart sidebar label (AeA)
source: Number of Victims
fa: تعداد قربانیان

# Profile chart sidebar label (AeA)
source: Detention Date
fa: تاریخ بازداشت

source: Detention Date
fa: تاریخ دستگیری

# Profile chart sidebar label (AeA)
source: Domestic Laws Violated
fa: نقض قوانین داخلی

# Profile chart sidebar label (AeA)
source: International Laws Violated
fa: نقض قوانین بین‌المللی

source: See full profile
fa: مشاهده نمایه کامل

# Profile chart sidebar label (IPA)
source: Date Arrested
fa: ‎تاریخ بازداشت

# Profile chart sidebar label (IPA)
source: Activity
fa: فعالیت

# Profile chart sidebar label (IPA)
source: Charged
fa: ‎اتهام منجر به محکومیت

# Profile chart sidebar label (IPA)
source: Sentenced
fa: ‎حکم

# Search explanation
source: Select a database to search on the right and either use the search box or filters below to narrow down your results.
fa: برای محدود کردن نتایج، گزینه‌های مورد نظر خود را در ستون‌های سمت راست انتخاب کنید

# Search prisoners by prison title
source: Searching detained prisoners from
fa: زندانی‌های فعلی زندان

# Search mode link
source: Prisoners
fa: ‏‎زندانی

# Search mode link
source: Prisons
fa: ‎زندان

# Search mode link
source: Judges
fa: ‎قاضی

# Search filter expand/collapse link
source: Refine By
fa: گزینه‌ها

# Search filter “Clear All” link
source: Clear All
fa: مجدد

# Search result input placeholder
source: Search
fa: جست‌وجو

# Search results
source: Results
fa: نتایج

# Search result label (Prisoner)
source: Name
fa: نام

# Search result label (Prisoner)
source: Activity persecuted for
fa: ‎حوزه فعالیت

source: name
fa: نام

# Search result label (Prison) (AeA)
source: Victims
fa: ‎میانگین حبس (سال)

# Search result label (Prison) (IPA)
source: Political Prisoners
fa: ‏‎زندانیان سیاسی

# Search result label (Prison)
source: Capacity
fa: ‏‎ظرفیت زندان

# Search result label (Prison)
source: Administered by
fa: نهاد اداره‌کننده

# Search (Prison) “administered by” value
source: Prisons Division of the Judiciary
fa: سازمان زندان‌های قوه قضاییه

# Search (Prison) “administered by” value
source: IRGC
fa: سپاه پاسداران

# Search (Prison) “administered by” value
source: Police
fa: پلیس

# Search (Prison) “administered by” value
source: Ministry of Intelligence
fa: وزارت اطلاعات

# Search result label (Judge)
source: Name
fa: نام

# Search result label (Judge)
source: Court and Branch
fa: دادگاه و شعبه

# Search result label (Judge) (AeA)
source: Total Victims
fa: ‎تعداد قربانیان

# Search result label (Judge) (IPA)
source: Total Verdicts
fa: ‎تعداد احکام

# Search result label (Judge) (IPA)
source: Average Sentence Years
fa: ‎میانگین حبس (سال)

source: Supporting evidence
fa: ‎شواهد تأییدکننده

source: Prisoner's Activism
fa: ‎فعالیت‌های زندانی

source: Court
fa: ‎دادگاه

source: Media
fa: ‎رسانه

source: Family
fa: ‎خانواده

source: Campaigns
fa: کمپین‌ها

source: Rulings
fa: ‎احکام

source: Verdicts
fa: ‎دستورات

source: Transcripts
fa: ‎رونوشت‌ها

source: Images
fa: ‏‎عکس‌ها

source: Visual Records
fa: ‎مدارک تصویری

source: Testimonials
fa: ‎شهادت‌نامه‌ها

source: Supporting Evidence Thumbnail
fa: ‏‪‎شواهد تأییدکنند‬ه

source: Timeline
fa: ‎گاه‌شمار

source: see source
fa: مشاهده منبع

# Home nav box
source: Click to explore the sentences handed down by some of Iran’s harshest judges
fa: برای بررسی احکام قضاتی که در سرکوب جامعه مدنی و نقض آزادی‌های بنیادین نقش دارند، اینجا کلیک کنید.

# Home nav box
source: Judges
fa: ‎قاضی

# Home nav box
source: Click to explore the lives and sentences of Iran’s political prisoners
fa: برای دست‌یابی به اطلاعات بیش‌تر درباره شرح حال و شرایط زندانیان سیاسی ایران، اینجا کلیک کنید.

# Home nav box
source: Prisoners
fa: ‏‎زندانی

# Home nav box
source: Click to explore the prisons that hold Iran’s political prisoners behind their bars
fa: برای بررسی زندان‌هایی که زندانیان سیاسی ایران در آن‌ها نگهداری می‌شوند،‌ اینجا کلیک کنید.

# Home nav box
source: Prisons
fa: ‎زندان

# Home showcase (IPA prisoner)
source: Prisoner showcase
fa: نمایه‌های برگزیده

# Home showcase (AeA featured news)
source: Featured news showcase
fa: مقا‌له‌های برگزیده

# Home showcase (IPA prisoner)
source: Name unknown
fa: ناشناس

# Navigation header
source: Prisoners
fa: ‏‎زندانی

# Navigation header
source: Prisons
fa: ‫‎زندان

# Navigation header
source: Judges
fa: ‫‎قاضی

# Navigation header
source: Blog
fa: بخش خبری

# Navigation header
source: About
fa: درباره اطلس

# Navigation header
source: Political prisoners
fa: زندانیان سیاسی

# Navigation header
source: Non-political prisoners
fa: زندانیان غیر سیاسی

# Home
source: Prisons across Iran are serving out sentences issued by {judge_count} judges. Want to find out more? Explore Atlas Agahi.
fa: زندان‌ها در سرتاسر ایران در حال اجرای احکام صادره از سوی {judge_count} قاضی هستند. اگر مایل هستید بیشتر بدانید، از اطلس زندانیان غیرسیاسی بازدید کنید.

# Home
source: {prisoner_count} political prisoners are currently detained in {prison_count} prisons across Iran serving out sentences issued by {judge_count} judges. Want to find out more? Explore Iran Prison Atlas.
fa: هم‌اکنون حدود {prisoner_count} زندانی سیاسی شناسایی‌شده در {prison_count} زندان ایران در بازداشت به سر می‌برند. {judge_count} قاضی احکام آن‌ها را صادر کرده‌اند. اگر مایل هستید بیش‌تر بدانید، از اطلس زندان‌های ایران بازدید کنید.

# General
source: Atlas Agahi
fa: اطلس زندانیان غیرسیاسی

# General
source: Iran Prison Atlas
fa: اطلس زندان‌های ایران

source: %d Prisons
fa: ‏%d زندان

source: %(prisoners_count)d political prisoners are currently detained in %(prisons_count)d prisons across Iran. Explore our visualization to find out more.
fa: %(prisoners_count)d زندانی سیاسی در حال حاضر در %(prisons_count)d زندان ایران نگهداری می‌شوند. برای اطلاعات بیشتر گزارش مصور ما را ببینید.

source: %(prison)s | %(count)d prisoners detained
fa: %(prison)s | با %(count)d زندانی

# Prison error message
source: Prison not found
fa: زندان مورد نظر یافت نشد

source: %d Political Prisoners
fa: %d زندانی سیاسی

source: %(count)d political prisoners are currently serving a cumulative total of %(total_years)d years in Iran's prisons. Explore our visualization to find out more.
fa: %(count)d زندانی سیاسی در ایران در حال حاضر در حال گذراندن مجموعاً %(total_years)d سال محکومیت هستند. برای اطلاعات بیش‌تر گزارش مصور ما را ببینید.

source: Fine: %s Rial
fa: جریمه: %s ریال

source: %s lashes
fa: ‏%s ضربه شلاق

source: %s years
fa: ‏%s سال

source: %s year
fa: ‏%s سال

source: %s months
fa: ‏%s ماه

source: %s month
fa: ‏%s ماه

source: %d Judges
fa: %d قاضی

source: %(judges_count)d judges have handed out %(sentences_count)d sentences to Iran's political prisoners. Explore our visualization to find out more.
fa: %(judges_count)d قاضی %(sentences_count)d حکم علیه زندانیان سیاسی صادر کرده‌اند. برای اطلاعات بیشتر گزارش مصور ما را ببینید.

source: Search
fa: جست‌وجو

# Error title
source: Bad request
fa: درخواست خطا

# Error title
source: The page you are looking for does not exist
fa: چنین صفحه ای در وبسایت یافت نشد.

# Error message
source: Please contact us if you think this is an error
fa: اگر فکر می‌کنید که اشتباهی رخ داده است، لطفاْ با ما تماس بگیرید.

# Error title
source: Internal server error
fa: خطای سرور داخلی

# Report sentence human rights violation
source: Amputations
fa: نقص عضو

# Report sentence human rights violation
source: Executions
fa: اعدام

# Report sentence human rights violation
source: Floggings
fa: شلاق

source: %(name)s | %(count)d Reports
fa: %(name)s | %(count)d گزارش‌ها

source: %(name)s | %(count)d Sentences Issued
fa: ‏%(name)s | %(count)d حکم صادره
